import React from "react";

const GarantiHero = () => {
  return (
    <>
      <div className="w-[1310px] m-auto">
        <h3 className="text-[#202020] mt-[85px] mb-[40px] font-medium text-[48px] leading-[52.8px]">
          Гарантии
        </h3>
        <p className="text-[#202020] w-[650px] mb-[20px] font-medium text-[16px] ">
          Регулярное сервисное обслуживание медицинской техники – залог ее
          надежной,
          <br /> беспроблемной эксплуатации, а также продолжительного срока
          службы. <br />
          Периодическая диагностика позволяет выявить любые неисправности,
          <br /> отклонения от нормального рабочего режима на самых ранних
          сроках. Это
          <br /> предотвратит серьезные поломки, приводящие к дорогостоящим
          ремонтам.
        </p>
        <p className="text-[#202020] w-[650px] mb-[10px] font-medium text-[16px] ">
          Являясь авторизованным дилером брендов, продукция которых представлена
          в<br /> каталоге, компания:
        </p>
        <p className="text-[#202020] w-[650px] mb-[20px] font-medium text-[16px] ">
          1. Предоставляет услуги сервисного и гарантийного обслуживания. <br />
          2. Осуществляет поставку оригинальных запчастей и комплектующих.{" "}
          <br />
          3. Обучает медицинский персонал работе с современным <br />
          <span className="opacity-0">aa</span> высокотехнологичным
          оборудованием.
        </p>
        <p className="text-[#202020] w-[650px] mb-[80px] font-medium text-[16px] ">
          Глобал Медикал Трейд является надежным поставщиком медицинского<br />
          оборудовани, предлагая своим клиентам качественную продукцию по лучшей<br />
          цене. Наша компания гарантирует всем клиентам возможность
          воспользоваться<br /> услугами квалифицированных мастеров в установке,
          пуско-наладке, сервисном<br /> и техническом обслуживании приобретенного
          оборудования.
        </p>
      </div>
    </>
  );
};

export default GarantiHero;
